
const events = {
  "МП \"Велогонка\"": [
    "s Сейчас пройдет МП \"Велогонка\".",
    "Гонка на велосипедах.",
    "s На этом МП \"Велогонка\" окончена."
  ],
  "МП \"Тир\"": [
    "s Сейчас пройдет МП \"Тир\".",
    "Стрельба в тире.",
    "s На этом МП  \"Тир\" окончена."
  ],
  "МП \"Картинг\"": [
    "s Сейчас пройдет МП \"Картинг\".",
    "Едем на картинг, после чего садимся и играем.",
    "s На этом МП \"Картинг\" окончена."
  ],
  "МП \"Дерби\"": [
    "s Сейчас пройдет МП \"Дерби\".",
    "Едем на тестовый/гоночный трек, после чего делаем дерби.",
    "s На этом МП \"Дерби\" окончена."
  ],
  "МП \"Гонки\"": [
    "s Сейчас пройдет МП \"Гонки\".",
    "Едем на тестовый/гоночный трек, после чего делаем гонку.",
    "s На этом МП \"Гонка\" окончена."
  ],
  "МП \"Каток\"": [
    "s Сейчас пройдет МП \"Каток\".",
    "Едем на каток и катаемся.",
    "s На этом МП \"Каток\" окончена."
  ],
  "МП \"Викторина\"": [
    "s Сейчас пройдет МП \"Викторина\".",
    "say Я задаю вопрос. Кто первый ответит, получает премию.",
    "b Ответ в чат.",
    "s На этом МП \"Викторина\" окончена."
  ],
  "МП \"Прятки\"": [
    "s Сейчас пройдет МП \"Прятки\".",
    "Прятки.",
    "s На этом МП \"Прятки\" окончена."
  ]
}

export default events;