
const inter_fractional_events = {
  "МФМП \"Картинг\" совместно с \"Ф\"": [
    "s Сейчас пройдет МФМП \"Картинг\" совместно с \"Ф\"",
    "УВД, ГИБДД, МЗ, МО, РЖД",
    "s На этом МФМП \"Картинг\" совместно с \"Ф\" окончено."
  ],
  "МФМП \"Дерби\" совместно с \"Ф\"": [
    "s Сейчас пройдет МФМП \"Дерби\" совместно с \"Ф\"",
    "УВД, ГИБДД, МЗ, МО, РЖД",
    "s На этом МФМП \"Дерби\" совместно с \"Ф\" окончено."
  ],
  "МФМП \"Гонка\" совместно с \"Ф\"": [
    "s Сейчас пройдет МФМП \"Гонка\" совместно с \"Ф\"",
    "ГИБДД, МЗ, МО, РЖД, УВД",
    "s На этом МФМП \"Гонка\" совместно с \"Ф\" окончено."
  ],
  "МФМП \"Велогонка\" совместно с \"Ф\"": [
    "s Сейчас пройдет МФМП \"Велогонка\" совместно с \"Ф\"",
    "УВД, ГИБДД, МЗ, МО, РЖД",
    "s На этом МФМП \"Велогонка\" совместно с \"Ф\" окончено."
  ],
  "МФМП \"Прятки\" совместно с \"Ф\"": [
    "s Сейчас пройдет МФМП \"Прятки\" совместно с \"Ф\"",
    "ГИБДД",
    "s На этом МФМП \"Прятки\" совместно с \"Ф\" окончено."
  ],
  "МФМП \"Проверка на штрафы\" совместно с \"Ф\"": [
    "s Сейчас пройдет МФМП \"Проверка на штрафы\" совместно с \"Ф\"",
    "МЗ",
    "s На этом МФМП \"Проверка на штрафы\" совместно с \"Ф\" окончено."
  ],
  "МФМП \"Проверка давления\" совместно с \"Ф\"": [
    "s Сейчас пройдет МФМП \"Проверка давления\" совместно с \"Ф\"",
    "МЗ",
    "s На этом МФМП \"Проверка давления\" совместно с \"Ф\" окончено."
  ],
  "МФМП \"Проверка на алкогольное опьянение\" совместно с \"Ф\"": [
    "s Сейчас пройдет МФМП \"Проверка на алкогольное опьянение\" совместно с \"Ф\"",
    "МО",
    "s На этом МФМП \"Проверка на алкогольное опьянение\" совместно с \"Ф\" окончено."
  ],
  "МФМП \"Стрельба\" совместно с \"Ф\"": [
    "s Сейчас пройдет МФМП \"Стрельба\" совместно с \"Ф\"",
    "РЖД",
    "s На этом МФМП \"Стрельба\" совместно с \"Ф\" окончено."
  ],
  "МФМП \"Экскурсия на поезде\" совместно с \"Ф\"": [
    "s Сейчас пройдет МФМП \"Экскурсия на поезде\" совместно с \"Ф\"",
    "s На этом МФМП \"Экскурсия на поезде\" совместно с \"Ф\" окончено."
  ]
}

export default inter_fractional_events;