export type Training = {
  [key: string]: string[];
};

const trainings: Training = {
    "Тренировка №1: “Строевая“": [
        "s Сейчас пройдет тренировка \"Строевая\".",
        "Даем задания на строевую подготовку.",
        "s На этом тренировка \"Строевая\" окончена."
    ],
    "Тренировка №2: “Отжимания“": [
        "s Сейчас пройдет тренировка \"Отжимания\".",
        "Делаем два шага из строя и становимся в планку.",
        "После чего, под свой счет делаете 20 отжиманий.",
        "s На этом тренировка \"Отжимания\" окончена."
    ],
    "Тренировка №3: “Общая физическая подготовка“": [
        "s Сейчас пройдет тренировка \"Общая физическая подготовка\".",
        "Ваша задача : Планка 30 сек, Отжимания 30 раз, Полтора 30 сек, Приседания 30 раз.",
        "s На этом тренировка \"Общая физическая подготовка\" окончена."
    ],
    "Тренировка №4: “Приседания“": [
        "s Сейчас пройдет тренировка \"Приседания\".",
        "Делаем шаг из строя и приседаем 20 раз по свой счет.",
        "s На этом тренировка \"Приседания\" окончена."
    ],
    "Тренировка №5: “Улучшение навыков стрельбы“": [
        "s Сейчас пройдет тренировка \"Улучшение навыков стрельбы\".",
        "Берем оружие в руку, после чего стрелям по мишеням.",
        "s На этом тренировка \"Улучшение навыков стрельбы\" окончена."
    ],
    "Тренировка №6: “Тренажерный зал“": [
        "s Сейчас пройдет тренировка в Тренажерном зале.",
        "Вибираем грушу,после чего бьем боксерскую грушу.",
        "s На этом тренировка окончена."
    ],
    "Тренировка №7: “Челночный бег“": [
        "s Сейчас пройдет тренировка \"Челночный бег\".",
        "Говорим бегать от стенки до стенки.",
        "s На этом тренировка \"Челночный бегг\" окончена."
    ],
    "Тренировка №8: “Заплыв“": [
        "s Сейчас пройдет тренировка \"Заплыв\".",
        "Встаем на трамплин, плывем до конца бассйна и обратно.",
        "s На этом тренировка \"Заплыв\" окончена."
    ],
    "Тренировка №9: “Бег“": [
        "s Сейчас пройдет тренировка \"Бег\".",
        "Бежим по пириметру гаража 10 кругов, без прыжков.",
        "s На этом тренировка \"Бег\" окончена."
    ]
};

export default trainings;